export const prices = [
  {
    _id: 0,
    name: "همه",
    array: [],
  },
  {
    _id: 1,
    name: "۰ تا ۵,۰۰۰,۰۰۰ تومان",
    array: [0, 5000000],
  },
  {
    _id: 2,
    name: "۵,۰۰۰,۰۰۰ تا ۱۰,۰۰۰,۰۰۰ تومان",
    array: [5000000, 10000000],
  },
  {
    _id: 3,
    name: "۱۰,۰۰۰,۰۰۰ تا ۱۵,۰۰۰,۰۰۰ تومان",
    array: [10000000, 15000000],
  },
  {
    _id: 4,
    name: "۱۵,۰۰۰,۰۰۰ تا ۲۰,۰۰۰,۰۰۰ تومان",
    array: [15000000, 20000000],
  },
  {
    _id: 5,
    name: "۲۰,۰۰۰,۰۰۰ تا ۳۰,۰۰۰,۰۰۰ تومان",
    array: [20000000, 30000000],
  },
  {
    _id: 6,
    name: "بالای ۳۰,۰۰۰,۰۰۰ تومان",
    array: [30000000, 99000000],
  },
];
